/* button title
   Button title */
"OK" = "好";

/* alert panel message */
"Please launch the OmniOutliner Professional application manually and try again." = "请手动运行 OmniOutliner Professional 应用程序并再试一次。";

/* Services error message */
"Please make sure the application is installed so that the service can locate it.  You may need to log out, log in again and run OmniOutliner Professional for the application to be registered." = "请确保已安装此应用程序，便于服务找到其位置。您可能需要注销后再次登录，并运行 OmniOutliner Professional，以便应用程序完成注册。";

/* Services error message */
"Please make sure the OmniOutliner Professional application is installed so that the service can locate it.  You may need to log out and log in again for the application to be registered." = "请确保已安装 OmniOutliner Professional 应用程序，便于服务找到其位置。您可能需要注销并再次登录，以便应用程序完成注册。";

/* Services error message */
"Please reinstall the OmniOutliner Professional application." = "请重新安装 OmniOutliner Professional 应用程序。";

/* alert panel title */
"The OmniOutliner Professional Clipping Service was unable to connect to the OmniOutliner Professional application." = "“OmniOutliner Professional 剪辑服务”无法连接到 OmniOutliner Professional 应用程序。";

/* Services error title */
"The OmniOutliner Professional Clipping Service was unable to launch the OmniOutliner Professional application bundle." = "“OmniOutliner Professional 剪辑服务”无法开启 OmniOutliner Professional 应用程序包。";

/* Services error title */
"The OmniOutliner Professional Clipping Service was unable to locate the OmniOutliner Professional application bundle." = "“OmniOutliner Professional 剪辑服务”无法找到 OmniOutliner Professional 包的位置。";

